/* Localized versions of Info.plist keys */

CFBundleName = "gscocoa";
CFBundleShortVersionString = "gscocoa version 0.1";
CFBundleGetInfoString = "gscocoa version 0.1, Copyright 2001 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2001 MyGreatSoftware.";
